<!DOCTYPE html>
<html>
	<head>
		<title>Interfax</title>
		<meta charset="utf-8"/>
		<link rel="shortcut icon" href="http://www.interfax.ru/favicon.ico" type="image/x-icon">
		<link rel="stylesheet" type="text/css" href="../css/style.css">
	</head>
	<body>
	<header>
		<div class="topbar clearfix">
			<ul class="top_navigation">
				<li class="top">Мобильная версия</li>
				<li class="top">Об "Интерфаксе"</li>
				<li class="top">Interfax.com</li>
				<li class="top">Интерфакс-Россия</li>
				<li class="top">Финмаркет</li>
				<li class="top">Туризм</li>
				<li class="top">Недвижимость</li>
				<li class="top">Религия</li>
				<li class="top">Конференции</li>
				<li class="followers">Вход для подписчиков</li>
			</ul>
		</div>
		<div class="middlebar">
			<div class="middleimg left">
				<a href="../index.php">
					<img alt="Interfax" src="../img/logo.png"/>
				</a>
			</div>
			<div class="middlemainbar">
				<p id="money_info">Доллар США 01.10 <b class="b_money">65,74</b> <span class="span_red">-0,50</span>   ЕВРО 1.10 <b class="b_money">73,78</b> <span class="span_red">-0,81</span>   Нефть 30.09 <b class="b_money">48,43</b> <span class="span_green">+0,00</span></p>
			</div>
		</div>

	</header>
	<main class="clearfix">
				<div class="search_post">
<h1>Подмену номера уже пытались запретить год назад, тогда участники телеком-рынка увидели в этом угрозу Skype</h1>
<br>
<p>Москва. 16 ноября. INTERFAX.RU – Минкомсвязи начало подготовку изменений в Правила присоединения сетей электросвязи и их взаимодействия, направленные на борьбу с подменой номеров в сетях связи и "серым трафиком". Уведомление о начале подготовки нормативного акта опубликовано на портале для общественного обсуждения.</p>

<p>Минкомсвязи намерено обязать всех операторов передавать в неизменном виде номер абонента, инициирующего вызов. Планируемый срок вступления в силу новых правил - январь 2016 года.</p>

<p>По экспертным оценкам, доля международного трафика, передаваемого в России по нелегальным схемам с подменой номера вызывающего абонента, составляет 10-60%.</p>

<p>В зависимости от объемов нелегального трафика разница в оплате международного тарифа и местного "подмененного" тарифа может достигать миллионов долларов в год. Как отмечается в документе, это оборачивается снижением налогооблагаемой базы и в результате - потерей бюджетных доходов.</p>

<p>Кроме того, подмена номеров "не позволяет правоохранительным органам и антитеррористическим структурам оперативно раскрывать возможные угрозы проведения террористических актов, предотвращать их подготовку и исполнение", отмечает Минкомсвязи.</p>

<p>Негативными последствиями подмены номеров министерство называет некачественные услуги (помехи и обрывы соединений, деградация голосовой информации), возможность доступа третьих лиц к переговорам, использование коллекторскими агентствами недобросовестных методов работы с клиентами (передача от имени страховых компаний, банков недостоверной информации и угроз); снятие абонентской платы после звонков на подменные номера.</p>

<p>Год назад подмену номера уже пытались запретить. Депутаты Госдумы подготовили соответствующий законопроект, который, однако, был снят с первого чтения из-за общественного резонанса. Участники телеком-рынка тогда увидели в законопроекте угрозу сервисам IP-телефонии, самым распространенным из которых является Skype. Последний предлагает абонентам возможность совершать звонки не только с компьютера на компьютер, но и с компьютера на мобильный телефон. В последнем случае у вызываемого абонента отображается несуществующий в сотовой сети номер.</p>

<p>Один из авторов законопроекта Ярослав Нилов и замглавы Минкомсвязи Дмитрий Алхазов заверяли, что он не отразится на деятельности операторов IP-телефонии, использующих легальные схемы пропуска трафика, в том числе на Skype. Тем не менее, рассмотрение законопроекта было решено отложить, чтобы дополнительно его проработать и "снять напряженность" вокруг темы.</p>

<p>Проект изменений в Правила присоединения сетей электросвязи и их взаимодействия, который готовит Минкомсвязи, "не является прямым запретом Skype и аналогичных сервисов", заявил "Интерфаксу" представитель министерства. "Такие запреты вводить не планируется", - подчеркнул он.<p>

<p>Процедуры, связанные с передачей по сети электросвязи номера абонента, инициирующего вызов, содержатся в рекомендациях Международного союза электросвязи (МСЭ) от 24 ноября 2011 года, пояснили в Минкомсвязи. В законодательстве РФ в этой части существует пробел - отсутствует норма, обязывающая операторов связи не изменять номер вызывающего абонента, сказал представитель министерства.</p> 
</div>
<div class="side_bar">
  <p class="side_bar_headers"><b>СЮЖЕТЫ</b></p>
  <ul class="news_list1">
    <li><a class="news_link1" href="#">Дизельный скандал Volkswagen<a></li>
    <li><a class="news_link1" href="#">Борьба с "Исламским государством"<a></li>
    <li><a class="news_link1" href="#">Кризис на Украине<a></li>
    <li><a class="news_link1" href="#">Наплым мигрантов в Европу<a></li>
    <li><a class="news_link1" href="#">Протесты в Молдавии<a></li>
    <li><a class="news_link1" href="#">Все сюжеты<a></li>
  </ul> <br>
  <p class="side_bar_headers"><b>САМОЕ ЧИТАЕМОЕ</b></p>
  <ul class="news_list2">
    <li>
      <a class="news_link2" href="#">Москва<br><a>
        <span class="side_bar_news">Штрафы с грузовиков с 15 ноября будут взиматься только в Подмосковье</span><br><br>
        <hr noshade size="1" color="grey"><br>
    </li>
    <li>
      <a class="news_link2" href="#">В МИРЕ<br><a>
        <span class="side_bar_news">СМИ назвали противодействие РФ целью переброски в Турцию американских F-15С</span><br><br>
        <hr noshade size="1" color="grey"><br>
    </li>
    <li>
      <a class="news_link2" href="#">Экономика<br><a>
        <span class="side_bar_news">ЕС попросил Россию не вводить продуктовое эмбарго для Украины</span><br><br>
    </li>
  </ul> <br>
  <p class="side_bar_headers"><b>ФОТОГАЛЕРЕИ</b></p>
  <ul class="news_list2">
    <li>
      <a class="news_link2" href="#">
        <img src="../img/photo1.png" alt="Церемония вручения"/>
      </a>
    </li>
</div>
</main>
<footer>
<div class="copyright">
  <a href="index.php">
    <img alt="Interfax" src="../img/flogon.png"/>
  </a>
  <span>Copyright © 1991—2015 Interfax. Все права защищены.
  Вся информация, размещенная на данном веб-сайте, предназначена только для персонального пользования и не подлежит дальнейшему воспроизведению и/или распространению в какой-либо форме, иначе как с письменного разрешения Интерфакса.
</span>
  <div class="news_add">
    <a href="../admin.php">Добавить новость</a>
  </div>
</div>
</footer>
</div>
</body>
</html>
